@extends('layouts.main')

@section('content')

    <div class="header">
        <h1>Реклама</h1>
        <h2>Продвижения вашего продукта / услуги цифровых кочевников, предпринимателей и удаленных работников</h2>
    </div>
    <div class="section-layout">
        <div class="content">
            <div class="posts">
                <p>Спонсорство на RemoteWorker доступна в трех формах:</p>
                <ul>
                    <li>Ваш логотип компании и подпись на домашнюю страницу RemoteWorker</li>
                    <li>Ваш продукт/услуга в разделе меню</li>
                    <li>Ваша работа объявления перечислены в разделе меню "Удаленная работа"</li>
                </ul>
                <p>
                    Чтобы запланировать спонсорства или для получения дополнительной информации, пожалуйста, используйте
                    <a href="/contact">форму обратной связи</a>.
                </p>
            </div>
        </div>
    </div>
@endsection